TrashName = "Papirkurv";
DashboardName = "Dashboard";
TrashRemoveFromDock = "Fjern fra Dock";

AXApplicationDockItem = "programobjekt i dock";
AXFolderDockItem = "mappeobjekt i dock";
AXDocumentDockItem = "dokumentobjekt i dock";
AXTrashDockItem = "papirkurvobjekt i dock";
AXMinimizedWindowDockItem = "minimert vindu-objekt i dock";
AXURLDockItem = "URL-objekt i dock";
AXDockExtraDockItem = "dock-ekstra-objekt i dock";
AXDashboardDockItem = "dashboard-objekt i dock";
AXProcessSwitcherList = "oppgavevekslingsliste";
AXSeparatorDockItem = "skilleobjekt i dock";
AXSeparatorDescription = "skillelinje";